/* Localized versions of Info.plist keys */

CFBundleName = "Utilitaire Fibre Channel";
CFBundleDisplayName = "Utilitaire Fibre Channel";
NSHumanReadableCopyright = "Copyright 2003-2007 Apple, Inc.";
